{
  "quotes": [
    "Знание без границ. - Уильям Шекспир",
    "Обучение - это двигатель профессионального успеха. - Джон Коттер",
    "Знание - это единственное богатство, которое увеличивается, когда его делят. - Сократ",
    "Обучение - это карта к успеху. - Малькольм Форбс",
    "Обучение - это начало перемен. - Гарвардский университет",
    "Обучение - это двигатель технологического прогресса. - Билл Гейтс",
    "Самый лучший способ предсказать будущее - это создать его. - Питер Друкер",
    "Учение - это светлый путь к познанию. - Артур Шопенгауэр",
    "Обучение - это мост от прошлого к будущему. - Фрэнклин Розевелт",
    "Истинное образование - это то, что остается после того, как вы забыли все, что вы узнали. - Альберт Эйнштейн",
    "Учиться можно всю жизнь, и чем больше учишься, тем больше понимаешь, насколько ты ничтожен. - Чарли Мунгер",
    "Чем более образованным становишься, тем меньше пространства видишь для сомнений. - Томас Андерсон",
    "Научись тому, что учишь, и научи тому, что знаешь. - Конфуций",
    "Всякое знание начинается с обучения. - Аристотель",
    "Обучение - это наилучший путь к саморазвитию. - Джон Ф. Кеннеди",
    "Образование - это двигатель научных открытий. - Мария Митчелл",
    "Учиться всегда и везде. - Жан-Жак Руссо",
    "Чем больше ты узнаешь, тем больше поймешь, насколько мало ты знаешь. - Альберт Эйнштейн",
    "Обучение - это двигатель экономического роста. - Джон Ф. Кеннеди",
    "Учиться - это жить дважды. - Марк Твен",
    "Учиться значит расти, а расти значит жить. - Ричард П. Фейнман",
    "Обучение - это начало процесса. Развитие - это результат. - Эдвард Деминг",
    "Знание - это сокровище, которое нельзя украсть. - Альфред Норт Уайтхед",
    "Знание без действия бесполезно. - Аристотель",
    "Обучение - это дар, который никто не может у вас отнять. - Б.Б. Кинг",
    "Образование - это самое мощное оружие, которое вы можете использовать, чтобы изменить мир. - Нельсон Мандела",
    "Обучение - это двигатель инноваций. - Питер Друкер",
    "Учеба - это единственное средство, которое может изменить мир. - Малала Юсуфзай",
    "Учиться - это начало мудрости. - Аристотель",
    "Образование - это оружие массового поражения. - Нельсон Мандела",
    "Каждый человек должен учиться в течение всей жизни. - Джон Ф. Кеннеди",
    "Обучение - это двигатель духовного развития. - Далай Лама",
    "Образование - это двигатель социальной справедливости. - Майкл Фарадэй",
    "Обучение - это сила, а незнание - это бессилие. - Джим Рон",
    "Обучение - это лучший инвестиционный проект. - Энтони Дж. Д'Анджело",
    "Каждая минута обучения приносит пользу в будущем. - Кит Миллер",
    "Обучение - это начало богатства, здоровья и мудрости. - Платон",
    "Нельзя быть слишком образованным. - Конфуций",
    "Обучение - это путь к осуществлению мечты. - Джейми Паолетта",
    "Образование - это корень роста от инфанта до старости. - Джон Дьюи",
    "Образование - это мост от прошлого к будущему. - Фрэнклин Розевелт",
    "Обучение - это двигатель мира. - Маргарет Мид",
    "Образование - это мощнейший инструмент, который вы можете использовать для изменения мира. - Нельсон Мандела",
    "Сложно обучить человека то, что он уже знает. - Джон Локк",
    "Учиться - это открывать двери в мир возможностей. - Фрэнк Шерман",
    "Научиться чему-то новому - это как открывать дверь в новый мир. - Джейсон Биггс",
    "Учись так, будто тебе никогда не придется зарабатывать деньги, и работай так, будто ты никогда не учился. - Уоррен Баффет",
    "Обучение - это двигатель экологического осознания. - Рейчел Карсен",
    "Образование - это те вложения, которые невозможно потерять. - Б.Б. Кинг",
    "Обучение - это инвестиция в будущее. - Джордж Карвер",
    "Не обучение, а обучение делает человека полным. - Демокрит",
    "Обучение - это ключ к раскрытию своего потенциала. - Уинстон Черчилль",
    "Знание - сила. - Фрэнсис Бэкон",
    "Не учиться - значит начать стареть. - Билл Гейтс",
    "Обучение - это двигатель культурного развития. - Альберт Эйнштейн",
    "Обучение - это двигатель творчества. - Леонардо да Винчи",
    "Учеба - это процесс, который продолжается всю жизнь. - Питер Друкер",
    "Знание - это сила, а учение - это ключ к развитию этой силы. - Джим Рон",
    "Образование - это мост из прошлого в будущее. - Франклин D. Roosevelt",
    "Обучение - это двигатель прогресса. - Карл Роджерс",
    "Обучение - это дорога к успеху. - Стейси Джонс",
    "Чтение - это мост от прошлого к будущему. - Маргарет Фуллер",
    "Образование - это путь к успешной карьере. - Майкл Фарадэй",
    "Люди не перестают учиться после окончания школы, они просто меняют учителей. - Уолтер Андерсон",
    "Самая большая опасность для нашего будущего - это невежество. - Джон Ф. Кеннеди",
    "Обучение - это светлый путь к познанию. - Артур Шопенгауэр",
    "Самая важная вещь - это не переставать задаваться вопросами. - Альберт Эйнштейн",
    "Обучение - это сокровище, которое никто не может украсть. - Альфред Норт Уайтхед",
    "Образование - это ключ к открытию золотой клетки. - Джордж Вашингтон Карвер",
    "Обучение - это ключ к самосовершенствованию. - Лоренс Питер",
    "Образование - это ключ к личной свободе. - Опра Уинфри",
    "Учись, как будто ты будешь жить вечно. - Ганди",
    "Чем больше вы узнаете, тем больше сможете сделать. Чем больше сделаете, тем больше достигнете. - Альберт Эйнштейн",
    "Образование - это подарок, который длится всю жизнь. - Чарльз Джеймс",
    "Учись с увлечением, и ты никогда не будешь работать ни дня в своей жизни. - Конфуций",
    "Будьте лучшей версией себя каждый день. - Неизвестный автор",
    "Самая большая инвестиция - это инвестиция в собственное образование. - Альберт Эйнштейн",
    "Самый большой учитель - это опыт. - Леонардо да Винчи",
    "Знание - это сила, но использование знания - это мудрость. - Роберт Келли",
    "Обучение - свет, а невежество - тьма. - Конфуций",
    "Человек всегда должен быть готов к обучению, потому что жизнь никогда не перестает учить. - Генри Форд",
    "Сделайте свой мозг своим лучшим другом. - Ральф Уолдо Эмерсон",
    "Знание - это сила. - Фрэнсис Бэкон",
    "Образование - это ключ к открыванию дверей в мире возможностей. - Барак Обама",
    "Образование - это двигатель социального мобильности. - Малала Юсуфзай",
    "Учиться - это открывать новые горизонты. - Лейоне Гейц",
    "Образование - это двигатель карьерного роста. - Энн Дубовик",
    "Учеба открывает горизонты, но обучение раскрывает потенциал. - Джон C. Maxwell",
    "Обучение - это самый надежный способ изменить свою жизнь. - Нельсон Мандела",
    "Образование - это двигатель прогресса. - Карл Роджерс",
    "Секрет успеха - никогда не останавливаться учиться. - Джон Вуден",
    "Знание - это ключ к возможностям. - Бенджамин Франклин",
    "Знание - это ключ к возможностям, а обучение - это путь к достижению их. - Дэвид Гаффни",
    "Обучение - это путь к лидерству. - Хасан II",
    "Обучение - это процесс открытия мира. - Джордж Уилл",
    "Обучение - это ключ к свободе. - Джордж Вашингтон Карвер",
    "Каждый человек - это новая история, которую нужно изучить. - Чак Паланик",
    "Обучение никогда не бывает бесполезным. - Леонардо да Винчи",
    "Всегда есть место для улучшения. - Шри Чинмой",
    "Обучение - это приключение, которое никогда не заканчивается. - Жозеф Бротовски"
  ]
}